[AttackingEnemy.Boomer1Chatter_Bash_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Bash."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Bash_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Bash."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Bash_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Bash!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Bash_Loud04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Bash!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Boom_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Boom!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Boom_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Boom!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Boom_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Boom!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Boom_Loud04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Boom!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Boom_Loud05 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Boom!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Boom_Medium01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Boom."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Break_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Break."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Break_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Break."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Break_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Break!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Break_Loud04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Break."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Burn_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Burn!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Burn_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Burn."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Burn_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Burn!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Burn_Loud04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Burn."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Charge_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Charge."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Charge_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Charge."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Charge_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Charge!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Charge_Loud04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Charge!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Charge_Loud05 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Charge."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Charge_Loud06 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Charge!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Charge_Loud07 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Charge."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Cook_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Cook."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Cook_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Cook."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Cook_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Cook."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Cook_Loud04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Cook!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Cook_Loud05 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Cook!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Cook_Loud06 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Cook."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Crush_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Crush."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Crush_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Crush."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Crush_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Crush!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Crush_Loud04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Crush!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Destroy_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Destroy!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Destroy_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Destroy."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Destroy_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Destroy!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Destroy_Medium01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Destroy."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Die_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Die."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Die_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Die."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Die_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Die!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Die_Loud04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Die!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Die_Loud05 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Die!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_DieEnemy_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Die, enemy."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_DieEnemy_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Die, enemy."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_DieEnemy_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Die, enemy!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_DieEnemy_Loud04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Die, enemy!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_DieGroundwalker_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Die, groundwalker."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_DieGroundwalker_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Die, groundwalker."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_DieGroundwalker_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Die, groundwalker!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_DieGroundwalker_Loud04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Die, groundwalker!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_DieGroundwalker_Loud05 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Die, groundwalker!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_DieHominid_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Morra, hominídeo!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy; For some reason, Boomers seem to be able to pronounce their leading H's, unlike other Locust.], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_DieHominid_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Morra, hominídeo!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy; For some reason, Boomers seem to be able to pronounce their leading H's, unlike other Locust.], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_DieHominid_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Die, hominid."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy; For some reason, Boomers seem to be able to pronounce their leading H's, unlike other Locust.], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_DieHominid_Loud04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Morra, hominídeo!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy; For some reason, Boomers seem to be able to pronounce their leading H's, unlike other Locust.], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_DieHominid_Loud05 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Morra, hominídeo!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy; For some reason, Boomers seem to be able to pronounce their leading H's, unlike other Locust.], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Flame_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Flame!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Flame_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Flame."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Flame_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Flame!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Flame_Loud04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Flame!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Flog_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Flog."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Flog_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Flog!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Flog_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Flog!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Flog_Loud04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Flog."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_ForHorde_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="For Horde!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_ForHorde_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="For Horde."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_ForHorde_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Destroy!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy; note incorrect filename—should be \"Destroy\"], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_ForHorde_Loud04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="For Horde!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_ForHorde_Loud05 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="For Horde!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_ForHorde_Medium01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="For Horde."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_ForQueen_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="For queen!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_ForQueen_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="For queen!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_ForQueen_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="For queen!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_ForQueen_Loud04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="For queen!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_ForQueen_Medium01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="For queen."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_ForSkorge_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="For Skorge!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_ForSkorge_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="For Skorge."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_ForSkorge_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="For Skorge!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_ForSkorge_Loud04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="For Skorge!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_ForSkorge_Loud05 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="For Skorge!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_ForSkorge_Medium01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="For Skorge."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Grind_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Grind."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Grind_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Grind."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Grind_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Grind!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Grind_Loud04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Grind!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Hunger_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Hunger."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy; For some reason, Boomers seem to be able to pronounce their leading H's, unlike other Locust.], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Hunger_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Hunger."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy; For some reason, Boomers seem to be able to pronounce their leading H's, unlike other Locust.], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Hunger_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Hunger."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy; For some reason, Boomers seem to be able to pronounce their leading H's, unlike other Locust.], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Hunger_Loud04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Hunger."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy; For some reason, Boomers seem to be able to pronounce their leading H's, unlike other Locust.], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Hunger_Loud05 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Hunger!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy; For some reason, Boomers seem to be able to pronounce their leading H's, unlike other Locust.], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_IHunger_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="I hunger!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy; For some reason, Boomers seem to be able to pronounce their leading H's, unlike other Locust.], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_IHunger_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="I hunger."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy; For some reason, Boomers seem to be able to pronounce their leading H's, unlike other Locust.], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_IHunger_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="I hunger."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy; For some reason, Boomers seem to be able to pronounce their leading H's, unlike other Locust.], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_IHunger_Loud04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="I hunger!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy; For some reason, Boomers seem to be able to pronounce their leading H's, unlike other Locust.], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Kill_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Kill."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Kill_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Kill!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Kill_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Kill!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Kill_Loud04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Kill."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Kill_Loud05 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Kill."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Kill_Loud06 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Kill!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Maul_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Maul."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Maul_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Maul."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Maul_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Maul!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Maul_Loud04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Maul!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Pound_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Pound."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Pound_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Pound."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Pound_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Pound!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Pound_Loud04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Pound!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Pound_Loud05 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Pound."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Pound_Loud06 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Pound!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Shred_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Shred."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Shred_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Shred."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Shred_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Shred."
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[AttackingEnemy.Boomer1Chatter_Shred_Loud04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Shred!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: AttackingEnemy], TRIGGER[flat], GLOSSARY[]"

[ExtraEfforts.Boomer1Chatter_GroundwalkerGone_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Groundwalker gone."
Subtitles[0]=(Text="")
Comment="Notes[Folder: ExtraEfforts; these appear to be misfiled, as they are not \"efforts\" in the traditional sense; more likely belong in \"LosingSightOfEnemy\" folder], TRIGGER[], GLOSSARY[]"

[ExtraEfforts.Boomer1Chatter_GroundwalkerGone_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Groundwalker gone!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: ExtraEfforts; these appear to be misfiled, as they are not \"efforts\" in the traditional sense; more likely belong in \"LosingSightOfEnemy\" folder], TRIGGER[], GLOSSARY[]"

[ExtraEfforts.Boomer1Chatter_LongCough_Effort01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[ExtraEfforts.Boomer1Chatter_LongCough_Effort02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[ExtraEfforts.Boomer1Chatter_MediumCough_Effort01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[ExtraEfforts.Boomer1Chatter_MediumCough_Effort02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[ExtraEfforts.Boomer1Chatter_MediumCough_Effort03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[ExtraEfforts.Boomer1Chatter_MediumCough_Effort04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[ExtraEfforts.Boomer1Chatter_OnFireLong_Effort01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[ExtraEfforts.Boomer1Chatter_OnFireMedium_Effort01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[ExtraEfforts.Boomer1Chatter_OnFireMedium_Effort02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[ExtraEfforts.Boomer1Chatter_OnFireMedium_Effort03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[ExtraEfforts.Boomer1Chatter_OnFireMedium_Effort04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[ExtraEfforts.Boomer1Chatter_OnFireMedium_Effort05 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[ExtraEfforts.Boomer1Chatter_OnFireShort_Effort01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[ExtraEfforts.Boomer1Chatter_OnFireShort_Effort02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[ExtraEfforts.Boomer1Chatter_OnFireShort_Effort03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[ExtraEfforts.Boomer1Chatter_ShortCough_Effort01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[ExtraEfforts.Boomer1Chatter_ShortCough_Effort02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[ExtraEfforts.Boomer1Chatter_ShortCough_Effort03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[ExtraEfforts.Boomer1Chatter_ShortCough_Effort04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[ExtraEfforts.Boomer1Chatter_ShortCough_Effort05 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[GainingSightOfEnemy.Boomer1Chatter_Found_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Found!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: GainingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[GainingSightOfEnemy.Boomer1Chatter_Found_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Found!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: GainingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[GainingSightOfEnemy.Boomer1Chatter_Found_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Found!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: GainingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[GainingSightOfEnemy.Boomer1Chatter_FoundGroundwalker_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Found groundwalker!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: GainingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[GainingSightOfEnemy.Boomer1Chatter_FoundGroundwalker_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Found groundwalker!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: GainingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[GainingSightOfEnemy.Boomer1Chatter_FoundGroundwalker_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Found groundwalker!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: GainingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[GainingSightOfEnemy.Boomer1Chatter_FoundGroundwalker_Loud04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Found groundwalker."
Subtitles[0]=(Text="")
Comment="Notes[Folder: GainingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[GainingSightOfEnemy.Boomer1Chatter_FoundIt_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Found it!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: GainingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[GainingSightOfEnemy.Boomer1Chatter_FoundIt_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Found it."
Subtitles[0]=(Text="")
Comment="Notes[Folder: GainingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[GainingSightOfEnemy.Boomer1Chatter_FoundIt_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Found it!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: GainingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[GainingSightOfEnemy.Boomer1Chatter_FoundYou_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Found you."
Subtitles[0]=(Text="")
Comment="Notes[Folder: GainingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[GainingSightOfEnemy.Boomer1Chatter_FoundYou_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Found you!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: GainingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[GainingSightOfEnemy.Boomer1Chatter_FoundYou_Medium01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Found you."
Subtitles[0]=(Text="")
Comment="Notes[Folder: GainingSightOfEnemy; ends with a short, satisfied laugh], TRIGGER[flat], GLOSSARY[]"

[GainingSightOfEnemy.Boomer1Chatter_FoundYou_Medium02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Found you!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: GainingSightOfEnemy; ends with a short, satisfied laugh], TRIGGER[flat], GLOSSARY[]"

[GainingSightOfEnemy.Boomer1Chatter_FoundYou_Medium03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Found you!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: GainingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[GainingSightOfEnemy.Boomer1Chatter_Groundwalker_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Groundwalker."
Subtitles[0]=(Text="")
Comment="Notes[Folder: GainingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[GainingSightOfEnemy.Boomer1Chatter_Groundwalker_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Groundwalker."
Subtitles[0]=(Text="")
Comment="Notes[Folder: GainingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[GainingSightOfEnemy.Boomer1Chatter_Groundwalker_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Groundwalker!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: GainingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[GainingSightOfEnemy.Boomer1Chatter_Hominid_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Hominid."
Subtitles[0]=(Text="")
Comment="Notes[Folder: GainingSightOfEnemy; For some reason, Boomers seem to be able to pronounce their leading H's, unlike other Locust.], TRIGGER[flat], GLOSSARY[]"

[GainingSightOfEnemy.Boomer1Chatter_Hominid_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Hominid!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: GainingSightOfEnemy; For some reason, Boomers seem to be able to pronounce their leading H's, unlike other Locust.], TRIGGER[flat], GLOSSARY[]"

[GainingSightOfEnemy.Boomer1Chatter_Hominid_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Hominid!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: GainingSightOfEnemy; For some reason, Boomers seem to be able to pronounce their leading H's, unlike other Locust.], TRIGGER[flat], GLOSSARY[]"

[GainingSightOfEnemy.Boomer1Chatter_KillIt_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Kill it!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: GainingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[GainingSightOfEnemy.Boomer1Chatter_KillIt_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Kill it."
Subtitles[0]=(Text="")
Comment="Notes[Folder: GainingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[GainingSightOfEnemy.Boomer1Chatter_KillIt_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Kill it!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: GainingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[GainingSightOfEnemy.Boomer1Chatter_KillIt_Loud04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Kill it!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: GainingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[GainingSightOfEnemy.Boomer1Chatter_KillIt_Medium01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Kill it."
Subtitles[0]=(Text="")
Comment="Notes[Folder: GainingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[GainingSightOfEnemy.Boomer1Chatter_KillIt_Medium02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Kill it."
Subtitles[0]=(Text="")
Comment="Notes[Folder: GainingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[GainingSightOfEnemy.Boomer1Chatter_KillIt_Medium03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Kill it."
Subtitles[0]=(Text="")
Comment="Notes[Folder: GainingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[GainingSightOfEnemy.Boomer1Chatter_SeeGroundwalker_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="See groundwalker!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: GainingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[GainingSightOfEnemy.Boomer1Chatter_SeeGroundwalker_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="See groundwalker."
Subtitles[0]=(Text="")
Comment="Notes[Folder: GainingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[GainingSightOfEnemy.Boomer1Chatter_SeeGroundwalker_Medium01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="See groundwalker."
Subtitles[0]=(Text="")
Comment="Notes[Folder: GainingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[GainingSightOfEnemy.Boomer1Chatter_Seen_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Seen!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: GainingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[GainingSightOfEnemy.Boomer1Chatter_Seen_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Seen!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: GainingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[GainingSightOfEnemy.Boomer1Chatter_Seen_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Seen."
Subtitles[0]=(Text="")
Comment="Notes[Folder: GainingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[KilledEnemy.Boomer1Chatter_Dead_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Dead!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: KilledEnemy], TRIGGER[flat], GLOSSARY[]"

[KilledEnemy.Boomer1Chatter_Dead_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Dead."
Subtitles[0]=(Text="")
Comment="Notes[Folder: KilledEnemy], TRIGGER[flat], GLOSSARY[]"

[KilledEnemy.Boomer1Chatter_Dead_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Dead!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: KilledEnemy], TRIGGER[flat], GLOSSARY[]"

[KilledEnemy.Boomer1Chatter_Dead_Medium01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Dead."
Subtitles[0]=(Text="")
Comment="Notes[Folder: KilledEnemy], TRIGGER[flat], GLOSSARY[]"

[KilledEnemy.Boomer1Chatter_Dead_Medium02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Dead!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: KilledEnemy], TRIGGER[flat], GLOSSARY[]"

[KilledEnemy.Boomer1Chatter_Dead_Medium03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Dead."
Subtitles[0]=(Text="")
Comment="Notes[Folder: KilledEnemy; ends with a short, satisfied laugh], TRIGGER[flat], GLOSSARY[]"

[KilledEnemy.Boomer1Chatter_Dead_Medium04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Dead."
Subtitles[0]=(Text="")
Comment="Notes[Folder: KilledEnemy], TRIGGER[flat], GLOSSARY[]"

[KilledEnemy.Boomer1Chatter_Dead_Medium05 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Dead."
Subtitles[0]=(Text="")
Comment="Notes[Folder: KilledEnemy], TRIGGER[flat], GLOSSARY[]"

[KilledEnemy.Boomer1Chatter_Dead_Medium06 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Dead."
Subtitles[0]=(Text="")
Comment="Notes[Folder: KilledEnemy], TRIGGER[flat], GLOSSARY[]"

[KilledEnemy.Boomer1Chatter_Laugh_Medium01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[KilledEnemy.Boomer1Chatter_Laugh_Medium02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[KilledEnemy.Boomer1Chatter_Laugh_Medium03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[KilledEnemy.Boomer1Chatter_Laugh_Medium04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[KilledEnemy.Boomer1Chatter_Laugh_Medium05 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[KilledEnemy.Boomer1Chatter_Laugh_Medium06 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[KilledEnemy.Boomer1Chatter_Laugh_Medium07 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[KilledEnemy.Boomer1Chatter_Laugh_Medium08 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[KilledEnemy.Boomer1Chatter_Laugh_Medium09 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[KilledEnemy.Boomer1Chatter_Laugh_Medium10 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[KilledEnemy.Boomer1Chatter_Laugh_Medium11 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[KilledEnemy.Boomer1Chatter_Laugh_Medium12 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[KilledEnemy.Boomer1Chatter_Laugh_Medium13 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[KilledEnemy.Boomer1Chatter_Mine_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Mine!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: KilledEnemy], TRIGGER[flat], GLOSSARY[]"

[KilledEnemy.Boomer1Chatter_Mine_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Mine!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: KilledEnemy], TRIGGER[flat], GLOSSARY[]"

[KilledEnemy.Boomer1Chatter_Mine_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Mine!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: KilledEnemy], TRIGGER[flat], GLOSSARY[]"

[KilledEnemy.Boomer1Chatter_Mine_Medium01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Mine."
Subtitles[0]=(Text="")
Comment="Notes[Folder: KilledEnemy], TRIGGER[flat], GLOSSARY[]"

[KilledEnemy.Boomer1Chatter_Mine_Medium02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Mine."
Subtitles[0]=(Text="")
Comment="Notes[Folder: KilledEnemy], TRIGGER[flat], GLOSSARY[]"

[KilledEnemy.Boomer1Chatter_Mine_Medium03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Mine!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: KilledEnemy], TRIGGER[flat], GLOSSARY[]"

[KilledEnemy.Boomer1Chatter_Mine_Medium04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Mine!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: KilledEnemy], TRIGGER[flat], GLOSSARY[]"

[LosingSightOfEnemy.Boomer1Chatter_Blind_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Blind!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: LosingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[LosingSightOfEnemy.Boomer1Chatter_Blind_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Blind!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: LosingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[LosingSightOfEnemy.Boomer1Chatter_Blind_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Blind!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: LosingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[LosingSightOfEnemy.Boomer1Chatter_Blind_Loud04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Blind!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: LosingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[LosingSightOfEnemy.Boomer1Chatter_Gone_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Gone."
Subtitles[0]=(Text="")
Comment="Notes[Folder: LosingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[LosingSightOfEnemy.Boomer1Chatter_Gone_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Gone!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: LosingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[LosingSightOfEnemy.Boomer1Chatter_Gone_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Gone."
Subtitles[0]=(Text="")
Comment="Notes[Folder: LosingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[LosingSightOfEnemy.Boomer1Chatter_Gone_Loud04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Gone."
Subtitles[0]=(Text="")
Comment="Notes[Folder: LosingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[LosingSightOfEnemy.Boomer1Chatter_ItGone_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="It gone!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: LosingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[LosingSightOfEnemy.Boomer1Chatter_ItGone_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="It gone!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: LosingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[LosingSightOfEnemy.Boomer1Chatter_ItGone_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="It gone."
Subtitles[0]=(Text="")
Comment="Notes[Folder: LosingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[LosingSightOfEnemy.Boomer1Chatter_ItGone_Loud04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="It gone."
Subtitles[0]=(Text="")
Comment="Notes[Folder: LosingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[LosingSightOfEnemy.Boomer1Chatter_Lost_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Lost."
Subtitles[0]=(Text="")
Comment="Notes[Folder: LosingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[LosingSightOfEnemy.Boomer1Chatter_Lost_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Lost!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: LosingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[LosingSightOfEnemy.Boomer1Chatter_Lost_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Lost."
Subtitles[0]=(Text="")
Comment="Notes[Folder: LosingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[LosingSightOfEnemy.Boomer1Chatter_LostGroundwalker_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Lost groundwalker."
Subtitles[0]=(Text="")
Comment="Notes[Folder: LosingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[LosingSightOfEnemy.Boomer1Chatter_LostGroundwalker_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Lost groundwalker!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: LosingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[LosingSightOfEnemy.Boomer1Chatter_LostGroundwalker_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Lost groundwalker."
Subtitles[0]=(Text="")
Comment="Notes[Folder: LosingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[LosingSightOfEnemy.Boomer1Chatter_LostIt_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Lost it!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: LosingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[LosingSightOfEnemy.Boomer1Chatter_LostIt_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Lost it."
Subtitles[0]=(Text="")
Comment="Notes[Folder: LosingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[LosingSightOfEnemy.Boomer1Chatter_LostIt_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Lost it."
Subtitles[0]=(Text="")
Comment="Notes[Folder: LosingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[LosingSightOfEnemy.Boomer1Chatter_YouGone_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="You gone!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: LosingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[LosingSightOfEnemy.Boomer1Chatter_YouGone_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="You gone!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: LosingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[LosingSightOfEnemy.Boomer1Chatter_YouGone_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="You gone."
Subtitles[0]=(Text="")
Comment="Notes[Folder: LosingSightOfEnemy], TRIGGER[flat], GLOSSARY[]"

[TakingDamage.Boomer1Chatter_DontDoThat_Medium01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Don't do that!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: TakingDamage], TRIGGER[flat], GLOSSARY[]"

[TakingDamage.Boomer1Chatter_Grunt_Effort01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[TakingDamage.Boomer1Chatter_Grunt_Effort02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[TakingDamage.Boomer1Chatter_Grunt_Effort03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[TakingDamage.Boomer1Chatter_Grunt_Effort04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[TakingDamage.Boomer1Chatter_Grunt_Effort05 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[TakingDamage.Boomer1Chatter_Grunt_Effort06 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[TakingDamage.Boomer1Chatter_Grunt_Effort07 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[TakingDamage.Boomer1Chatter_Grunt_Effort08 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[TakingDamage.Boomer1Chatter_Grunt_Effort09 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[TakingDamage.Boomer1Chatter_Grunt_Effort10 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[TakingDamage.Boomer1Chatter_Grunt_Effort11 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[TakingDamage.Boomer1Chatter_Grunt_Effort12 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[TakingDamage.Boomer1Chatter_Grunt_Effort13 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[TakingDamage.Boomer1Chatter_Grunt_Effort14 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[TakingDamage.Boomer1Chatter_Grunt_Effort15 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[TakingDamage.Boomer1Chatter_Grunt_Effort16 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[TakingDamage.Boomer1Chatter_Grunt_Effort17 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[TakingDamage.Boomer1Chatter_Grunt_Effort18 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[TakingDamage.Boomer1Chatter_Grunt_Effort19 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[TakingDamage.Boomer1Chatter_Grunt_Effort20 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[TakingDamage.Boomer1Chatter_Grunt_Effort21 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[TakingDamage.Boomer1Chatter_Grunt_Effort22 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[TakingDamage.Boomer1Chatter_Grunt_Effort23 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[TakingDamage.Boomer1Chatter_Grunt_Effort24 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[TakingDamage.Boomer1Chatter_Grunt_Effort25 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[TakingDamage.Boomer1Chatter_Grunt_Effort26 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[TakingDamage.Boomer1Chatter_Grunt_Effort27 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[TakingDamage.Boomer1Chatter_Grunt_Effort28 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText=""
Comment=""

[TakingDamage.Boomer1Chatter_Hurt_Medium01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Hurt."
Subtitles[0]=(Text="")
Comment="Notes[Folder: TakingDamage], TRIGGER[flat], GLOSSARY[]"

[TakingDamage.Boomer1Chatter_Hurt_Outtake01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="That really hurts, man. That was so unnecessary!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: TakingDamage; comedic outtake, not in character—DO NOT USE], TRIGGER[flat], GLOSSARY[]"

[TakingDamage.Boomer1Chatter_No_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="No!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: TakingDamage], TRIGGER[flat], GLOSSARY[]"

[TakingDamage.Boomer1Chatter_No_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="No!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: TakingDamage], TRIGGER[flat], GLOSSARY[]"

[TakingDamage.Boomer1Chatter_No_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="No!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: TakingDamage], TRIGGER[flat], GLOSSARY[]"

[TakingDamage.Boomer1Chatter_No_Medium01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="No!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: TakingDamage], TRIGGER[flat], GLOSSARY[]"

[TakingDamage.Boomer1Chatter_No_Medium02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="No!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: TakingDamage], TRIGGER[flat], GLOSSARY[]"

[WeaponOverheats.Boomer1Chatter_Burning_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Burning!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: WeaponOverheats], TRIGGER[flat], GLOSSARY[]"

[WeaponOverheats.Boomer1Chatter_Burning_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Burning!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: WeaponOverheats], TRIGGER[flat], GLOSSARY[]"

[WeaponOverheats.Boomer1Chatter_Burning_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Burning!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: WeaponOverheats], TRIGGER[flat], GLOSSARY[]"

[WeaponOverheats.Boomer1Chatter_Burning_Medium01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Burning."
Subtitles[0]=(Text="")
Comment="Notes[Folder: WeaponOverheats], TRIGGER[flat], GLOSSARY[]"

[WeaponOverheats.Boomer1Chatter_Burning_Medium02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Burning."
Subtitles[0]=(Text="")
Comment="Notes[Folder: WeaponOverheats], TRIGGER[flat], GLOSSARY[]"

[WeaponOverheats.Boomer1Chatter_Hot_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Hot!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: WeaponOverheats], TRIGGER[flat], GLOSSARY[]"

[WeaponOverheats.Boomer1Chatter_Hot_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Hot!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: WeaponOverheats], TRIGGER[flat], GLOSSARY[]"

[WeaponOverheats.Boomer1Chatter_Hot_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Hot!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: WeaponOverheats], TRIGGER[flat], GLOSSARY[]"

[WeaponOverheats.Boomer1Chatter_Hot_Loud04 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Hot!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: WeaponOverheats], TRIGGER[flat], GLOSSARY[]"

[WeaponOverheats.Boomer1Chatter_Hot_Medium01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Hot."
Subtitles[0]=(Text="")
Comment="Notes[Folder: WeaponOverheats], TRIGGER[flat], GLOSSARY[]"

[WeaponOverheats.Boomer1Chatter_TooHot_Loud01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Too hot!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: WeaponOverheats], TRIGGER[flat], GLOSSARY[]"

[WeaponOverheats.Boomer1Chatter_TooHot_Loud02 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Too hot!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: WeaponOverheats], TRIGGER[flat], GLOSSARY[]"

[WeaponOverheats.Boomer1Chatter_TooHot_Loud03 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Too hot!"
Subtitles[0]=(Text="")
Comment="Notes[Folder: WeaponOverheats], TRIGGER[flat], GLOSSARY[]"

[WeaponOverheats.Boomer1Chatter_TooHot_Medium01 SoundNodeWave]
bMature=False
bManualWordWrap=False
SpokenText="Too hot."
Subtitles[0]=(Text="")
Comment="Notes[Folder: WeaponOverheats], TRIGGER[flat], GLOSSARY[]"

